// eslint-disable-next-line no-unused-vars
const items = [
  {
    title: '第1条（適用）',
    content: ['1. 本規約は、本サービスの提供条件及び本サービスの利用に関する当社と登録ユーザーとの間の権利義務関係を定めることを目的とし、登録ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されます。',
      '2. 当社が当社ウェブサイト上で掲載する本サービス利用に関するルールは、本規約の一部を構成するものとします',
      '3. 本規約の内容と、前項のルールその他の本規約外における本サービスの説明等とが異なる場合は、本規約の規定が優先して適用されるものとします。',
    ],
  },
  {
    title: ' 第2条（定義）',
    content: ['1. 本規約は、本サービスの提供条件及び本サービスの利用に関する当社と登録ユーザーとの間の権利義務関係を定めることを目的とし、登録ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されます。',
      '2. 当社が当社ウェブサイト上で掲載する本サービス利用に関するルールは、本規約の一部を構成するものとします',
      '3. 本規約の内容と、前項のルールその他の本規約外における本サービスの説明等とが異なる場合は、本規約の規定が優先して適用されるものとします。',
    ],
  },
];
export default items;
